system/logs/payments/QW-01042014.log

########### 01-04-2014 22:33 ###########
########################################


########### 01-04-2014 22:33 ###########
########################################


########### 01-04-2014 22:33 ###########
########################################


########### 01-04-2014 22:33 ###########
########################################


########### 01-04-2014 22:33 ###########
########################################


########### 01-04-2014 22:33 ###########
########################################


########### 01-04-2014 22:33 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>9687A48FB34766DD6BD8F9F83489548E</password><txn>1396373701</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 01-04-2014 22:33 ###########
########################################


########### 01-04-2014 22:33 ###########
########################################


########### 01-04-2014 22:33 ###########
########################################


